[
  {
    "text": "Правила приема на 2025/2026 учебный год вступают в силу с 1 марта 2025 года. Они регулируют прием граждан Российской Федерации, иностранных граждан и лиц без гражданства на обучение по программам бакалавриата, специалитета и магистратуры в Московский государственный университет геодезии и картографии (МИИГАиК). Прием осуществляется на первый курс. Для поступления на программы бакалавриата и специалитета необходимо наличие среднего общего, среднего профессионального или высшего образования. Для программ магистратуры требуется высшее образование. Документы об образовании должны быть выданы лицам, успешно прошедшим государственную итоговую аттестацию. Прием проводится на места в рамках контрольных цифр приема (бюджетные места) и на платные места. Выделяются квоты: целевая квота, особая квота (не менее 10% от контрольных цифр приема) и отдельная квота. Основные бюджетные места выделяются после распределения квот. Университет проводит вступительные испытания, устанавливает минимальные и максимальные баллы, а также учитывает индивидуальные достижения поступающих.",
    "metadata": {
      "section": "Правила приема в МИИГАиК",
      "subsection": "Общие положения и условия приема",
      "article": null
    }
  },
  {
    "text": "Прием на обучение в МИИГАиК проводится на места в рамках контрольных цифр приема (бюджетные места) и на платные места. Выделяются следующие квоты: целевая квота, особая квота (не менее 10% от контрольных цифр приема) и отдельная квота. Целевая квота предназначена для лиц, поступающих по целевому приему. Особая квота выделяется для льготных категорий поступающих, включая инвалидов и детей-инвалидов. Отдельная квота устанавливается для лиц, имеющих особые права в соответствии с законодательством. Основные бюджетные места выделяются после распределения квот. В случае если особая квота не выделена, университет объявляет прием на места в пределах особой квоты с указанием количества мест, равного нулю. Аналогично, если основные бюджетные места отсутствуют, их количество также указывается как нулевое.",
    "metadata": {
      "section": "Правила приема в МИИГАиК",
      "subsection": "Квоты и их распределение",
      "article": null
    }
  },
  {
    "text": "Прием на программы бакалавриата и специалитета проводится по результатам ЕГЭ или внутренних вступительных испытаний. Для программ магистратуры проводятся только внутренние вступительные испытания. Поступающие на базе среднего профессионального или высшего образования могут сдавать вступительные испытания на базе профессионального образования или использовать результаты ЕГЭ. Минимальное количество баллов для успешного прохождения вступительных испытаний устанавливается университетом. Внутренние вступительные испытания проводятся очно или с использованием дистанционных технологий. Результаты испытаний действительны в течение одного учебного года. Поступающие имеют право подать апелляцию в случае нарушения порядка проведения испытаний или несогласия с результатами. Университет устанавливает расписание вступительных испытаний, включая резервные дни для лиц, не прошедших испытания по уважительной причине.",
    "metadata": {
      "section": "Правила приема в МИИГАиК",
      "subsection": "Вступительные испытания и их особенности",
      "article": null
    }
  },
  {
    "text": "При приеме на обучение в МИИГАиК учитываются индивидуальные достижения поступающих, такие как победы в олимпиадах, спортивные достижения и другие заслуги. Особые права предоставляются инвалидам, детям-инвалидам и другим категориям лиц, указанным в законодательстве. Поступающие могут использовать результаты централизованного тестирования или экзамена, если они не сдавали ЕГЭ. Университет устанавливает соответствие между предметами централизованного тестирования и вступительными испытаниями. Для поступающих из Республики Беларусь результаты централизованного тестирования признаются в качестве результатов внутренних вступительных испытаний. Поступающие, имеющие право на особые преимущества, могут быть зачислены без вступительных испытаний или с учетом дополнительных баллов за индивидуальные достижения.",
    "metadata": {
      "section": "Правила приема в МИИГАиК",
      "subsection": "Особые права и индивидуальные достижения",
      "article": null
    }
  },
  {
    "text": "Университет размещает информацию о приеме на обучение на своем официальном сайте. Приемная комиссия принимает заявления и документы от поступающих. Для проведения приема на обучение университет устанавливает перечень вступительных испытаний, минимальные и максимальные баллы, а также порядок учета индивидуальных достижений. По каждой конкурсной группе формируются списки поступающих и ранжированные конкурсные списки. Зачисление проводится на конкурсной основе. В случае незаполненных мест после завершения основного зачисления университет проводит дополнительный прием. Поступающие могут подать апелляцию в случае нарушения порядка проведения вступительных испытаний или несогласия с их результатами. Апелляции рассматриваются в соответствии с установленными правилами.",
    "metadata": {
      "section": "Правила приема в МИИГАиК",
      "subsection": "Организация приема и зачисление",
      "article": null
    }
  }
]