[
  {
    "text": "На Геодезическом факультете (ГФ) МИИГАиК есть следующие кафедры: Кафедра геодезии, Кафедра прикладной геодезии, Кафедра высшей геодезии, Кафедра астрономии и космической геодезии, Кафедра фотограмметрии, Кафедра аэрокосмических съемок. Эти кафедры занимаются исследованиями в области геодезии, астрономии и космических технологий.",
    "metadata": {
      "section": "Кафедры МИИГАиК",
      "subsection": "Геодезический факультет (ГФ)",
      "keywords": null
    }
  },
  {
    "text": "На Картографическом факультете МИИГАиК есть такие кафедры: Кафедра картографии, Кафедра визуализации геоданных и картографического дизайна, Кафедра географии, Кафедра космического мониторинга и экологии, Кафедра цифровой картографии. Эти кафедры занимаются созданием карт, визуализацией данных и экологическим мониторингом.",
    "metadata": {
      "section": "Кафедры МИИГАиК",
      "subsection": "Картографический факультет",
      "keywords": null
    }
  },
  {
    "text": "На Факультете оптического приборостроения МИИГАиК есть кафедры: Кафедра оптико-электронных приборов, Кафедра прикладной оптики, Кафедра проектирования оптических приборов, Кафедра технологии оптического приборостроения, а также Лаборатория когерентной оптики. Эти кафедры занимаются разработкой и производством оптических приборов.",
    "metadata": {
      "section": "Кафедры МИИГАиК",
      "subsection": "Факультет оптического приборостроения",
      "keywords": null
    }
  },
  {
    "text": "На Факультете геоинформатики и информационной безопасности МИИГАиК есть кафедры: Кафедра информационно-измерительных систем, Кафедра прикладной информатики, Кафедра геоинформационных систем и технологий. Эти кафедры занимаются разработкой информационных систем и технологий.",
    "metadata": {
      "section": "Кафедры МИИГАиК",
      "subsection": "Факультет геоинформатики и информационной безопасности",
      "keywords": null
    }
  },
  {
    "text": "На Факультете управления территориями МИИГАиК есть кафедры: Кафедра земельного права и государственной регистрации недвижимости, Кафедра управления недвижимостью и развитием территорий, Кафедра землеустройства и кадастров, Кафедра экономики, Кафедра уголовного права и процесса, Кафедра гражданского права и процесса. Эти кафедры занимаются вопросами управления территориями и правовыми аспектами.",
    "metadata": {
      "section": "Кафедры МИИГАиК",
      "subsection": "Факультет управления территориями",
      "keywords": null
    }
  },
  {
    "text": "На Факультете архитектуры и градостроительства МИИГАиК есть кафедры: Кафедра архитектуры и ландшафта, Кафедра архитектурного проектирования, Кафедра градостроительства. Эти кафедры занимаются проектированием зданий, ландшафтов и городских пространств.",
    "metadata": {
      "section": "Кафедры МИИГАиК",
      "subsection": "Факультет архитектуры и градостроительства",
      "keywords": null
    }
  },
  {
    "text": "На Заочном факультете МИИГАиК есть Учебная лаборатория электронного обучения и дистанционных образовательных технологий. Эта лаборатория занимается разработкой и внедрением дистанционных образовательных программ.",
    "metadata": {
      "section": "Кафедры МИИГАиК",
      "subsection": "Заочный факультет",
      "keywords": null
    }
  },
  {
    "text": "В МИИГАиК также есть общеуниверситетские кафедры: Кафедра высшей математики, Кафедра физики, Кафедра лингвистики, Кафедра физического воспитания, Кафедра истории, философии и социальных наук, а также Военный учебный центр. Эти кафедры обеспечивают общеобразовательную подготовку студентов.",
    "metadata": {
      "section": "Кафедры МИИГАиК",
      "subsection": "Общеуниверситетские кафедры",
      "keywords": null
    }
  }
]