[
  {
    "text": "Культурно-исторический центр «Музей С.Т. Аксакова» был открыт 2 декабря 2016 года по инициативе Президента МИИГАиК, дважды Героя Советского Союза, летчика-космонавта В.П. Савиных. Музей расположен в главном доме городской усадьбы И.И. Демидова, который является частью старинного корпуса Московского государственного университета геодезии и картографии (МИИГАиК). Здание было построено в 1789–1791 гг. в стиле русского классицизма по проекту архитектора М.Ф. Казакова. Сергей Тимофеевич Аксаков, известный писатель и общественный деятель, с 1833 года был инспектором Константиновского землемерного училища, а в 1835–1838 гг. — первым директором Константиновского межевого института (КМИ). При его участии был разработан первый Устав и учебный план института, включавший не только специальные дисциплины, но и гимнастику, пение, танцы и российскую словесность. Аксаков пригласил В.Г. Белинского для преподавания словесности, что подчеркивает его стремление к всестороннему образованию студентов. Основной целью Аксакова было воспитание выпускников, которые могли бы быть «полезными Государству и своему семейству». Эта идея легла в основу музейной экспозиции.",
    "metadata": {
      "section": "Музей С.Т. Аксакова",
      "subsection": "История и основание",
      "keywords": null
    }
  },
  {
    "text": "Коллекция музея С.Т. Аксакова включает изобразительные материалы и документы, рассказывающие о жизни и деятельности писателя. Экспозиция раскрывает Аксакова не только как директора Константиновского межевого института, но и как цензора Московского цензурного комитета, театрального критика 1820-х гг., автора произведений «Записки об уженье рыбы», «Записки ружейного охотника Оренбургской губернии», «Детские годы Багрова-внука» и «Семейная хроника». Музей также рассказывает о Аксакове как об отце большого семейства, воспитавшем выдающихся деятелей русской культуры — своих сыновей Константина, Ивана и Григория. Среди экспонатов выделяются: современные фотографии зданий Москвы, связанных с жизнью писателя (церковь Симеона Столпника на Арбате, дома в Сивцевом Вражке, на Пречистенке и Кисловке), малоизвестные портреты современников Аксакова, а также современная икона Федоровской Божьей Матери, подаренная Университету великой княгиней Марией Владимировной Романовой.",
    "metadata": {
      "section": "Музей С.Т. Аксакова",
      "subsection": "Коллекция и экспонаты",
      "keywords": null
    }
  },
  {
    "text": "Музей С.Т. Аксакова является частью музейного комплекса МИИГАиК, который также включает Золотые парадные комнаты дома И.И. Демидова, Музей старинных геодезических инструментов и экспозицию, посвященную космонавтам — выпускникам МИИГАиК (В.П. Савиных, Ю.П. Гидзенко, В.В. Циблиев). Музей проводит просветительскую и учебную работу для студентов, а также открыт для широкого круга посетителей. Здесь организуются экскурсии, научно-просветительские и культурные мероприятия. С 2018 года музей является членом Союза музеев России и входит в Ассоциацию литературных музеев. **Часы работы**: Понедельник и вторник — с 10:00 до 14:00, пятница — с 10:00 до 16:00. Посещение возможно только по предварительной записи. **Контакты музея Аксакова**: Телефон музея Аксакова: 8 (926) 668-72-13, электронная почта музея Аксакова aksakov@miigaik.ru.",
    "metadata": {
      "section": "Музей С.Т. Аксакова",
      "subsection": "Музейный комплекс и практическая информация",
      "keywords": null
    }
  }
]