[
  {
    "text": "Музейный комплекс МИИГАиК, расположенный в старинной усадьбе Демидовых (построена в 1789-1791 гг. по проекту архитектора М. Ф. Казакова), является важной частью исторического и культурного наследия университета. Усадьба тесно связана с историей Константиновского Межевого института (КМИ), основанного в 1779 году как землемерная школа при Межевой канцелярии России. КМИ долгое время был центром высшего геодезического образования в России и не имел аналогов за рубежом. Музейные коллекции начали формироваться в начале XIX века, а в 1842 году музей получил официальный статус «Музеума». Первым заведующим был профессор геодезии Соловьёв С. М., который активно пополнял коллекцию инструментами, заказанными у известных русских и зарубежных мастеров. Многие экспонаты были переданы в дар от Императорского института путей сообщения, Пулковской обсерватории и Военно-топографического отдела Главного штаба. В советский период музей был переименован в Геодезический музей, а в 1979 году, к 200-летию учебного заведения, получил название «Учебно-геодезический музей МИИГАиК». В 2017 году музей стал Учебно-историческим центром, включающим 10 помещений. Экспозиции музейного комплекса включают: **Анфиладу «Золотых комнат»** (Голубая, Малиновая, Изумрудная гостиные и Круглая столовая), **Зал с инструментами** (старинные геодезические инструменты XVIII-XX вв., карты и атласы XVI-XX вв., многие из которых уникальны), **Зал космической и аэрофотогеодезической тематики** (посвящён космонавтам и гидронавтам — выпускникам МИИГАиК, включая Героев СССР и России: Савиных В.П., Гидзенко Ю.П., Циблиева В.В. и Черняева Е.С.), а также три служебных помещения. В центре проводятся практические и лекционные занятия для студентов по темам истории геодезии, астрономии, картографии и земельных отношений, экскурсии для студентов, сотрудников и гостей университета, а также научно-исследовательская работа. Центр активно участвует в всероссийских и международных конференциях и выставках. **Режим работы музейного комплекса**: с понедельника по пятницу с 10.00 до 17.00. Посещение возможно только по предварительной договорённости. **Контакты музейного комплекса**: Телефон +7(499)267-45-33, электронная почта ines-09@yandex.ru.",
    "metadata": {
      "section": "Музейный комплекс МИИГАиК",
      "subsection": "Историческая выставка и экспозиции",
      "article": null
    }
  }
]