[
  {
    "text": "Учебно-исторический центр (музейный комплекс МИИГАиК) располагается в старинной усадьбе Демидовых, построенной в 1789-1791 гг. по проекту великого русского архитектора М. Ф. Казакова. В усадьбе тесно переплелись судьбы древнего рода промышленников и меценатов Демидовых и одного из старейших в России учебных заведений — Константиновского Межевого института (КМИ), основанного Императрицей Екатериной II в 1779 г. как землемерная школа при Межевой канцелярии России.\n\nДолгое время КМИ являлся центром высшего геодезического образования в России и не имел аналогов за рубежом.\n\nМузейные коллекции начали формироваться в Межевом институте ещё в начале XIX века, но официальный статус «Музеума» был получен в 1842 г. Первым заведующим геодезическим музеем был профессор геодезии, выпускник КМИ Соловьёв С. М., придававший пополнению музея огромное значение. Инструменты заказывались у известных русских и зарубежных фирм и мастеров. Многие инструменты были переданы музею в дар от Императорского института путей сообщения, Пулковской обсерватории и Военно-топографического отдела Главного штаба. Музей стал являться, прежде всего, собранием инструментов, имеющих главным образом историческое значение.\n\nС началом советского периода «Музеум» был переименован в Геодезический музей, а в 1979 г. (в год 200-летия учебного заведения) закрепляется официальное название «Учебно-геодезический музей МИИГАиК». В 2017 г. музей становится Учебно-историческим центром, в состав которого входят 10 помещений.",
    "metadata": {
      "section": "Музейный комплекс МИИГАиК",
      "subsection": "Историческая выставка «МИИГАиК - 240: люди, события, факты»",
      "article": null
    }
  },
  {
    "text": "Анфилада «Золотых комнат»\n- Голубая, Малиновая, Изумрудная гостиные и Круглая столовая – это уникальное архитектурное наследие XVIII века, бережно хранимое Университетом.",
    "metadata": {
      "section": "Музейный комплекс МИИГАиК",
      "subsection": "Экспозиции музейного комплекса",
      "article": "Анфилада «Золотых комнат»"
    }
  },
  {
    "text": "Зал с инструментами\n- Два зала со старинными инструментами. Инструменты XVIII-XX вв., изготовленные вручную русскими и зарубежными мастерами из ценных материалов, часто уникальны и являются настоящими произведениями искусства. В коллекции старинных карт и атласов имеются ставшие библиографической редкостью как отечественные, так и зарубежные издания XVI-XX вв.",
    "metadata": {
      "section": "Музейный комплекс МИИГАиК",
      "subsection": "Экспозиции музейного комплекса",
      "article": "Зал с инструментами"
    }
  },
  {
    "text": "Зал космической и аэрофотогеодезической тематики\n- Зал, посвящённый космической и аэрофотогеодезической тематикам, а также Героям СССР и России, выпускникам МИИГАиК — космонавтам Савиных В.П., Гидзенко Ю.П., Циблиеву В.В. и гидронавту Черняеву Е.С.",
    "metadata": {
      "section": "Музейный комплекс МИИГАиК",
      "subsection": "Экспозиции музейного комплекса",
      "article": "Зал космической и аэрофотогеодезической тематики"
    }
  },
  {
    "text": "Служебные помещения\n- Три служебных помещения.",
    "metadata": {
      "section": "Музейный комплекс МИИГАиК",
      "subsection": "Экспозиции музейного комплекса",
      "article": "Служебные помещения"
    }
  },
  {
    "text": "В настоящее время в Учебно-историческом центре проводятся:\n- Практические и лекционные занятия со студентами разных курсов по темам истории наук — геодезии, астрономии, картографии, истории земельных отношений и др.\n- Экскурсии для студентов, сотрудников и гостей университета, для различных профессиональных и социальных групп.\n- Центр предоставляет свои фонды для учебной деятельности и научно-исследовательской работы, активно участвует в всероссийских и международных конференциях, выставках, сочетая учебную, научную и культурно-просветительскую работу по различным направлениям музейной деятельности.",
    "metadata": {
      "section": "Музейный комплекс МИИГАиК",
      "subsection": "Образовательная деятельность",
      "article": null
    }
  },
  {
    "text": "Время работы: с понедельника по пятницу с 10.00 до 17.00.\nПосещение: Все посещения только групповые и происходят по предварительной договорённости.",
    "metadata": {
      "section": "Музейный комплекс МИИГАиК",
      "subsection": "Режим работы",
      "article": null
    }
  },
  {
    "text": "Телефон: +7(499)267-45-33\nЭлектронная почта: ines-09@yandex.ru",
    "metadata": {
      "section": "Музейный комплекс МИИГАиК",
      "subsection": "Контакты",
      "article": null
    }
  }
]