[{
    "text": "На 2023/2024 учебный год установлены следующие сроки для переводов и восстановления:  **Зимний период (2024 год):**  - **Прием заявлений:** с 09 до 14 января.  - **Аттестационные испытания:** с 15 до 28 января.  - **Зачисление:** с 29 января по 07 февраля.  На 2024/2025 учебный год сроки следующие:  **Летний период (2024 год):**  - **Прием заявлений:** с 01 до 08 августа.  - **Аттестационные испытания:** с 09 до 17 августа.  - **Зачисление:** с 19 по 31 августа.  **Зимний период (2025 год):**  - **Прием заявлений:** с 09 до 16 января.  - **Аттестационные испытания:** с 16 до 25 января.  - **Зачисление:** с 27 января по 07 февраля.  Прием документов осуществляется дистанционно по адресу priem@miigaik.ru или лично в Приёмной комиссии университета.",
    "metadata": {
      "section": "Переводы и восстановление",
      "subsection": "Сроки",
      "keywords": null
    }
  },
  {
    "text": "Для перевода из другого вуза в МИИГАиК необходимы: - Справка о периоде обучения. - Справка, подтверждающая обучение в вузе. - Копия паспорта. - Согласие на хранение копии паспорта. - Согласие на обработку персональных данных. - Согласие на обработку персональных данных, разрешенных субъектом для распространения. Для перевода внутри вуза требуются: - Справка о периоде обучения. - Копия паспорта. Для восстановления на обучение необходимы: - Справка об обучении или справка о периоде обучения. - Выписка из приказа об отчислении. - Копия паспорта. - Документ об образовании. - Согласие на хранение копии паспорта. - Согласие на обработку персональных данных. - Согласие на обработку персональных данных, разрешенных субъектом для распространения. Для перевода с платного на бюджетное обучение требуются: - Справка в комиссию по переводу учащихся с платного на бесплатное. - Справка из управления кадров, подтверждающая наличие документа об образовании в личном деле.",
    "metadata": {
      "section": "Переводы и восстановление",
      "subsection": "Документы",
      "keywords": null
    }
  }
]