[
  {
    "text": "Направления подготовки специальностей в Московском государственном университете геодезии и картографии (МИИГАиК) на 2025-2026 учебный год включают программы бакалавриата, специалитета и магистратуры. Очная форма обучения предлагает следующие направления: **Бакалавриат**: Картография и геоинформатика, Экология и природопользование, Архитектура, Градостроительство, Информационные системы и технологии, Прикладная информатика, Информационная безопасность, Лазерная техника и лазерные технологии, Землеустройство и кадастры, Геодезия и дистанционное зондирование, Управление качеством, Системный анализ и управление, Экономика, Менеджмент, Государственное и муниципальное управление, Юриспруденция. **Специалитет**: Электронные и оптико-электронные приборы и системы специального назначения, Прикладная геодезия. **Магистратура**: Картография и геоинформатика (профили: Картография и геоинформатика, Картографическое и геоинформационное обеспечение инфраструктуры пространственных данных), Архитектура (профиль: Архитектура и урбанизм), Информационные системы и технологии (профиль: Использование открытого программного обеспечения при разработке геосервисов), Прикладная информатика (профили: Анализ больших пространственных данных, Сквозные цифровые технологии в управлении недвижимостью), Информационная безопасность (профиль: Защита информации в геоинформационных системах и системах сбора пространственных данных), Оптотехника (профиль: Оптико-электронные приборы и системы), Землеустройство и кадастры (профили: Управление недвижимостью и развитием территорий, Земельно-имущественные правоотношения, Государственная регистрация недвижимости в условиях цифровой трансформации), Геодезия и дистанционное зондирование (профили: Управление производственно-технологическими процессами в геодезии и дистанционном зондировании, Аэрокосмические съемки и фотограмметрия, Геодезические и аэрокосмические технологии в инфраструктуре пространственных данных), Экономика (профиль: Проектное предпринимательство), Менеджмент, Юриспруденция. Заочная форма обучения включает направления: **Бакалавриат**: Землеустройство и кадастры, Геодезия и дистанционное зондирование. **Специалитет**: Прикладная геодезия. **Магистратура**: Землеустройство и кадастры.",
    "metadata": {
      "section": "Направления подготовки МИИГАиК",
      "subsection": "2025-2026 учебный год",
      "keywords": null
    }
  }
]