[
  {
    "text": "Военный учебный центр при Московском государственном университете геодезии и картографии (МИИГАиК) осуществляет военную подготовку студентов по программам подготовки офицеров и сержантов запаса. Основные направления подготовки: **Офицеры запаса** (военно-учетные специальности ВУС 191001, ВУС 191002, ВУС 191400) для студентов Геодезического факультета (ГФ), Факультета управления территориями (ФУТ), Факультета оптического приборостроения (ФОП), Факультета геоинформатики и информационной безопасности (ФГиИБ), Картографического факультета (КФ). **Сержанты запаса** (ВУС 674) для студентов ФОП, Факультета архитектуры и градостроительства (ФАиГ), ФУТ, ФГиИБ. Отбор граждан РФ для обучения в военном учебном центре проводится после 1 курса в соответствии с Приказом Министра обороны РФ № 400 от 26 августа 2020 года. Продолжительность обучения — 3 года (II, III и IV курсы). По окончании обучения студенты проходят учебные сборы в воинских частях топографической службы Вооруженных Сил РФ. Успешно завершившие обучение получают воинское звание: **Лейтенант** (для офицеров запаса) или **Сержант** (для сержантов запаса).",
    "metadata": {
      "section": "Военный учебный центр МИИГАиК",
      "subsection": "Направления подготовки",
      "article": null
    }
  },
  {
    "text": "Военный учебный центр МИИГАиК предоставляет необходимые документы для поступления: Инструкция для допуска к конкурсному отбору, Инструкция по заполнению заявления, образцы заявлений для разных военно-учетных специальностей (ВУС 191001, ВУС 191002, ВУС 674, ВУС 191400). Заведующий военным учебным центром — Назаров Виктор Георгиевич. **Контакты для связи**: Телефон 8 (499) 267-39-51 (доб. 3912, 3913), электронная почта vk@miigaik.ru. Военный учебный центр расположен в кабинете 252. Военный учебный центр является общеуниверситетским подразделением, обеспечивающим военную подготовку студентов МИИГАиК.",
    "metadata": {
      "section": "Военный учебный центр МИИГАиК",
      "subsection": "Документы и контакты",
      "article": null
    }
  }
]