[
    {
      "text": "Геоинформационные технологии – технологии, ориентированные на обработку цифровых данных о пространственных объектах, которые применяются в науках о Земле, общественных науках, экономике, информатике, медицине, управлении и других сферах. Центр компетенций НТИ на базе МИИГАиК обеспечит инновационное развитие отрасли пространственных данных в реальном секторе экономики Российской Федерации.",
      "metadata": {
        "section": "Центр компетенций НТИ «Геоданные и геоинформационные технологии»",
        "subsection": null,
        "article": null
      }
    },
    {
      "text": "Разработки для поиска решений критически важных задач и преодоления технологических барьеров в сфере геоданных и геоинформационных технологий.",
      "metadata": {
        "section": "Центр компетенций НТИ «Геоданные и геоинформационные технологии»",
        "subsection": "Миссия",
        "article": null
      }
    },
    {
      "text": "Основной целью реализации Программы Центра компетенций НТИ «Геоданные и геоинформационные технологии» является обеспечение технологического суверенитета в области сквозной технологии «Геоданные и геоинформационные технологии» для прорывного развития инновационной экономики Российской Федерации.\n\nРеализация программы по научно-исследовательскому направлению:\n- Разработка новых технологий и услуг.\n- Получение результатов, имеющих потенциал коммерциализации.\n\nРеализация программы по образовательному направлению:\n- Обеспечение кадрового суверенитета.\n- Подготовка высококвалифицированных специалистов.\n\nРеализация программы по инфраструктурному направлению:\n- Организация технологической инфраструктуры.\n- Создание продуктов высокой степени технологической готовности.\n- Обеспечение их внедрения в реальный сектор экономики.",
      "metadata": {
        "section": "Центр компетенций НТИ «Геоданные и геоинформационные технологии»",
        "subsection": "Цели",
        "article": null
      }
    },
    {
      "text": "Фонд НТИ — проектный офис Национальной технологической инициативы, оказывает финансовую и экспертную поддержку компаниям для реализации проектов НТИ из средств федерального бюджета.",
      "metadata": {
        "section": "Центр компетенций НТИ «Геоданные и геоинформационные технологии»",
        "subsection": "Фонд НТИ",
        "article": null
      }
    },
    {
      "text": "Технологические конкурсы Фонда НТИ\n- Привлекают команды инженеров и разработчиков для поиска решений критически важных задач и преодоления технологических барьеров.\n- Представляют вузам и научным организациям прямую грантовую поддержку для проведения исследований и обучения специалистов в области сквозных технологий.",
      "metadata": {
        "section": "Центр компетенций НТИ «Геоданные и геоинформационные технологии»",
        "subsection": "Технологические конкурсы Фонда НТИ",
        "article": null
      }
    }
  ]